Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: "The sterilized Glass Syringe ready for filling shall have only sub- visible particulate contamination according to the size and number:
es_es: "La jeringa de vidrio esterilizada lista para llenar deberá tener únicamente contaminación de partículas subvisibles según el tamaño y número:

source: "The uncorrected retention time and UV spectrum of tiotropium in the sample solution corresponds to tiotropium in the standard solution."
es_es: El tiempo de retención sin corregir y el espectro UV del tiotropio en la solución muestra se corresponden con los del tiotropio en la solución estándar".

source: "The uncorrected retention time and UV spectrum of tiotropium in the sample solution corresponds to tiotropium in the standard solution." The acceptance criterion is already included in section 3.2.P.5.1 provided within this submission (please refer to document q00183444-07).
es_es: "El tiempo de retención sin corregir y el espectro UV del tiotropio en la solución muestra se corresponden con los del tiotropio en la solución estándar.

source: "Traducción Regulatoria"
es_es: "Arginina"

source: # ARGININE
es_es: # ARGININA

source: # Carry out Visual inspection on the individual sample.
es_es: # Realizar inspección visual sobre la muestra individual.

source: # POLYSORBATE 20
es_es: # POLISORBATO 20

source: # Post-hoc in lieu of home time.
es_es: # Post-hoc en lugar de tiempo en domicilio.

source: # To be done at the Cipla API manufacturing Sites
es_es: # Se realiza en las plantas productoras del IFA de Cipla

source: # of preparation
es_es: N.° de preparación

source: ## Examine the individual samples.
es_es: ## Examinar las muestras individuales.

source: ## Examine the individual samples. Carry out identification on all individual sampled containers.
es_es: ## Examinar

source: ## Static head-space gas chromatography
es_es: ## Cromatografía de gases con espacio de cabeza estático

source: ## To be done at the Cipla Formulation manufacturing Sites where this material will be used in Manufacture of Formulations.
es_es: ## Se realiza en las plantas productoras de formulación de Cipla, siempre que este material se use en la elaboración de las formulaciones.

source: ### ASSAY
es_es: ### VALORACIÓN

source: ### CHARACTERS
es_es: ### CARACTERÍSTICAS

source: ### DEFINITION
es_es: ### DEFINICIÓN

source: ### DETECTORS
es_es: ### DETECTORES

source: ### DIRECT CALIBRATION
es_es: ### CALIBRACIÓN DIRECTA

source: ### EQUIPMENT
es_es: ### EQUIPO

source: ### FUNCTIONALITY-RELATED CHARACTERISTICS
es_es: ### CARACTERÍSTICAS RELACIONADAS CON LA FUNCIONALIDAD

source: ### IDENTIFICATION
es_es: ### IDENTIFICACIÓN

source: ### INJECTORS
es_es: ### INYECTORES

source: ### MOBILE PHASES
es_es: ### FASES MÓVILES

source: ### PRINCIPLE
es_es: ### PRINCIPIO

source: ### PROCEDURE
es_es: ### PROCEDIMIENTO

source: ### QUANTITATIVE MEASUREMENT
es_es: ### MEDICIÓN CUANTITATIVA

source: ### STANDARD ADDITIONS
es_es: ### ADICIONES DEL ESTÁNDAR

source: ### STATIONARY PHASES
es_es: ### FASES ESTACIONARIAS

source: ### STORAGE
es_es: ### ALMACENAMIENTO

source: ### TESTS
es_es: ### PRUEBAS

source: #1 Edema with PH1 ICH
es_es: #1 Edema with HIC PH1

source: #1 Stroke Progression post treatment.
es_es: #1 Progresión de ACV luego del tto.

source: #2 Aspiration pneumonia.
es_es: #2 Neumonía por aspiración.

source: #2 upper airway obstruction
es_es: #2 Obstrucción de vías aéreas superiores

source: #3 Cardiac decompensation secondary to rapid AF.
es_es: #3 Descompensación cardíaca secundaria a FA acelerada.

source: % Aggregate (HMW)
es_es: % de agregados (alto peso molecular)

source: % Aggregate (HMW):
es_es: % de agregados (alto peso molecular)

source: % Dissolved of the active (%)
es_es: % disuelto del activo (%)

source: % Impurity A =
es_es: % Impureza A =

source: % Impurity E =
es_es: % Impureza E =

source: % Impurity F =
es_es: % Impureza F =

source: % LC Dissolved ={insertar fórmula}
es_es: % LC disuelto ={insertar fórmula}

source: % Mobile Phase A
es_es: Fase móvil A %

source: % Mobile Phase B
es_es: Fase móvil B %

source: % Monomer (HPSEC)
es_es: % de monómero (HPSEC)

source: % SCH 1100 BR (determined as tropic acid) referring to SCH 1000 BR (monohydrate)
es_es: % SCH 1100 BR (determinado como ácido trópico) referido a SCH 1000 BR (monohidrato)

source: % Total impurities = % Impurity D + % Impurity A+% Impurity E +%Impurity F +%Total unspecified impurities.
es_es: % Impurezas totales = % Impureza D + % Impureza A + % Impureza E + % Impureza F + % Total de impurezas sin especificar.

source: % Total unspecified impurities = % Sum of all unspecified impurities
es_es: % Total de impurezas sin especificar = % Suma de todas las impurezas sin especificar

source: % Tropic acid ethyl ester, BA 686 BR and each individual unspecified degradation product with reference to SCH 1000 BR (monohydrate)
es_es: % de éster etílico del ácido trópico, BA 686 BR y cada producto de degradación no especificado individual con referencia a SCH 1000 BR monohidrato

source: % Unspecified impurity =
es_es: % impureza sin especificar =

source: % de diferencia p/p fuera del medicamento total
es_es: % difference w/w out of the total drug product.

source: % dissolved active ingredient for reference product
es_es: % del principio activo disuelto en el producto de referencia

source: % dissolved active ingredient for test product
es_es: % del principio activo disuelto en el producto experimental

source: % dissolved active ingredient for test product.
es_es: % del principio activo disuelto en el producto experimental.

source: % of reference material
es_es: % del material de referencia

source: % of related compounds:
es_es: % de compuestos relacionados:

source: % of telmisartan 'as is'
es_es: % de telmisartán "tal cual"

source: % of telmisartan (dried substance)
es_es: % de telmisartán (sustancia seca)

source: % retención
es_es: % de retención

source: % signal IS
es_es: % de señal en est. int.

source: % signal IS ≤ 20 %
es_es: % de señal en est. int. ≤ 20 %

source: % signal analyte
es_es: % de señal en el analito

source: % signal analyte ≤ 20 %
es_es: % de señal en el analito ≤ 20 %

source: % signal internal standard
es_es: % señal, estándar interno

source: % signal internal standard ≤ 20 %
es_es: % señal, estándar interno ≤ 20 %

source: %1mputity D=
es_es: % Impureza D=

source: %Dissolved
es_es: % disuelto

source: %RSD (n=12) ≤ 2.0%
es_es: % desv. est. rel. (n=12) ≤ 2.0%

source: %RSD (n=6) = 1.0%
es_es: % desv. est. rel. (n=6) = 1.0%

source: %w/w = Σ %w/w Individual Degradants (> 0.1%)
es_es: %w/w = Σ %p/p de los degradantes individuales (> 0.1%)

source: & electrolytes, glucose, lipid profile
es_es: y electrolitos, glucosa, perfil lipídico

source: 'Alignment of laser beam:
es_es: Alineamiento del haz de láser:

source: 'Sympatec' Particle size analyser
es_es: Analizador de tamaño de partícula Sympatec

source: 'Verordnung der Bundesministerin für Gesundheit und Frauen betreffend Betriebe, die Arzneimittel herstellen, kontrollieren oder in Verkehr bringen (Arzneimittelbetriebsordnung 2009 - AMBO 2009), BGBI.
es_es: "Clasificación ministerial para empresas dedicadas a la salud y el cuidado femenino que fabrican, controlan o expiden productos medicinales (Ley de empresas dedicadas a los medicamentos de 2009. AMBO 2009), BGBI.

source: (0.1 g in 10 ml)
es_es: (0.1 g en 10 ml)

source: (0.1 g in 100 ml)
es_es: (0.1 g en 100 ml)

source: (1 dose = 2 actuations)
es_es: (1 dosis = 2 pulsaciones)

source: (1 gin 10 ml}
es_es: (1 g en 10 ml)

source: (1) No cracks and/or other damage impacting functioning, Drug container is not broken, no leakage.
es_es: (1)No hay grietas ni daños que afecten el funcionamiento. El contenedor del medicamento no está averiado ni presenta pérdidas.

source: (1) Bleeding (including intracranial haemorrhage [ICH]) and
es_es: (1) Sangrado (incluida hemorragia intracraneal [HIC]) y

source: (1) Bleeding (including intracranial haemorrhage [ICH]) and (2) Hypersensitivity reactions.
es_es: (1) Sangrado (incluida hemorragia intracraneal [HIC]) y (2)Reacciones de hipersensibilidad.

source: (1) Labeling essential for safe use is readable, no cracks and/or other damage impacting functioning, Drug container is not broken, no leakage.
es_es: (1) El etiquetado esencial para su uso seguro es legible. No hay grietas ni daños que afecten el funcionamiento. El contenedor del medicamento no está averiado ni presenta pérdidas.

source: (1) Manufacture and filtration of the bulk solution
es_es: (1) Fabricación y filtrado de la solución a granel.

source: (1) No damage of the folding box (e.g. tears, voids, partly or completely separated label); device can be removed from the inlet.
es_es: (1) No hay daños en la caja plegable (por ejemplo, rasgaduras, huecos, etiqueta parcial o totalmente separada); El dispositivo se puede retirar de la boca de apertura.

source: (1) PFS-NSD-2 in its original state before use
es_es: (1) Dispositivo PFS-NSD-2 como viene en el envase, antes del uso.

source: (1/Relative response factor)
es_es: (1/Factor de respuesta relativa)

source: (100 % reference)
es_es: (referencia al 100 %)

source: (1st gen.) electropherograms (stability at 60°C)
es_es: (1ra gen.) (estabilidad a 60° C)

source: (1st gen.) electropherograms (stability at 60°C), enlarged scale
es_es: (1ra gen.) (estabilidad a 60° C), escala aumentada

source: (1st gen.) was used (Table 77).
es_es: (1ra gen.) (Tabla 77).

source: (1st gen.) – main peak and fragment region 1 at 60°C
es_es: (1ra gen.): pico principal y región de fragmentos 1 a 60° C

source: (2 tablets)
es_es: (2 comprimidos)

source: (2) Syringe attributes were tested as assembled PFS-NSD-2.
es_es: (2) Los atributos de la jeringa se evaluaron y calificaron como un sistema PFS-NSD-2 correctamente montado.

source: (2) Filling of the bulk solution
es_es: (2) Llenado de la solución a granel:

source: (2) Hypersensitivity reactions.
es_es: (2) Reacciones de hipersensibilidad.

source: (2) No damage of the folding box (e.g. tears, voids, partly or completely separated label).
es_es: (2) No hay daños en la caja plegable (por ejemplo, rasgaduras, huecos, etiqueta parcial o totalmente separada).

source: (2) PFS-NSD-2 with removed rigid needle shield
es_es: (2) Dispositivo PFS-NSD-2 sin la funda de aguja rígida.

source: (2*S*)-2-Amino-5-guanidinopentanoic acid.
es_es: Ácido (2*S*)-2-amino-5-guanidinopentanoico.

source: (2.9 mg/day)
es_es: (2,9 mg/día)

source: (2012) [P1203304], ATTEST [P1502640], TEMPO-1 [P1501653], NOR-TEST [P1708885], EXTEND-IA TNK [P1803928], EXTEND-IA TNK Part 2 [P2001928], NOR-TEST 2 Part A [P2203558], and AcT [P2205053]).
es_es: (2012) [P1203304], ATTEST [P1502640], TEMPO-1 [P1501653], NOR-TEST [P1708885], EXTEND-IA TNK [P1803928], EXTEND-IA TNK Parte 2 [P2001928], NOR-TEST 2 Parte A [P2203558], y AcT [P2205053]).

source: (2S)-2,5-diaminopentanoic acid (ornithine).
es_es: Ácido (2*S)-2,5-diaminopentanoico (ornitina).

source: (2S)-2,6-diaminohexanoic acid (lysine),
es_es: ácido (2*S*)-2,6-diaminohexanoico (lisina),

source: (2S)-2-amino-5-(carbamoylamino)pentanoic acid (citrulline),
es_es: ácido (2*S*)-2-amino-5-(carbamoilamino)pentanoico (citrulina),

source: (3) 12 months shelf-life data available; 24 months and 36 months shelf-life data pending.
es_es: (3) Datos disponibles para la vida útil de 12 meses; datos pendientes sobre la vida útil de 24 y 36 meses.

source: (3) Injection completed
es_es: (3) Inyección aplicada.

source: (3.46 log – 4.12 log)
es_es: (3,46 u. log. – 4,12 u. log.)

source: (30% of PDE)
es_es: (30 % de la EDP)

source: (4) Sharps injury prevention feature activated and locked
es_es: (4) Función de prevención de lesiones cortantes activada y dispositivo bloqueado.

source: (40 mg/vial: n = 12, 25 mg/vial: n = 6)
es_es: (40 mg/frasco: n = 12, 25 mg/frasco: n = 6)

source: (40 mg/vial: n = 2, 25 mg/vial: n = 3)
es_es: (40 mg/frasco: n = 2, 25 mg/frasco: n = 3)

source: (50 mg/vial: n=3)
es_es: (50 mg/frasco: n=3)

source: (50 mg/day)
es_es: (50 mg/día)

source: (50 – 150 % target load)
es_es: (50 – 150 % de la carga objetivo)

source: (55: 45) Methanol:
es_es: (55: 45) Metanol:

source: (78 mg/day)
es_es: (78 mg/día)

source: (9122) 24826120 • Website:
es_es: (9122) 24826120 • Página web:

source: (92.0 – 105.0 % of the stated content)
es_es: (92.0 - 105.0 % del contenido declarado)

source: (95.0 – 105.0 % of the stated content)
es_es: (95.0 - 105.0 % del contenido declarado)

source: (99.9% CI)3
es_es: (IC del 99.9%)3

source: (MHRA GMP Validity Statement)
es_es: (Declaración de validez de las buenas prácticas de fabricación emitida por la MHRA)

source: (Figure 37, Figure 38)
es_es: (Figura 37, Figura 38)

source: (Figure 39, Figure 40, Figure 41)
es_es: (Figura 39, Figura 40, Figura 41)

source: (Figure 42, Figure 43, Figure 44)
es_es: (Figura 42, Figura 43, Figura 44)

source: (Figure 45, Figure 46, Figure 47)
es_es: (Figura 45, Figura 46, Figura 47)

source: (SnS subassembly)
es_es: (subunidad SnS)

source: (bacterial endotoxins)
es_es: (endotoxinas bacterianas)

source: (batch no.)
es_es: (partida n.°)

source: (disassembly of flange)
es_es: (desacople de lengüeta)

source: (max . expected)
es_es: (máx. esperado)

source: (=> Stock solution CD 12907)
es_es: (=>Solución madre CD 12907)

source: (=> Stock solution IN 78288)
es_es: (=> solución madre IN 78288)

source: (=> Stock solution Imp.
es_es: (=>Solución madre Imp.

source: (=> Stock solution standard degradation)
es_es: (=> Degradación del estándar, solución madre)

source: (=> Stock test solution)
es_es: (=> Solución madre de análisis)

source: (A1 and A2, respectively)
es_es: (A1 y A2, respectivamente)

source: (API Solution).
es_es: (Solución del ing. f. activo)

source: (ATC code:
es_es: (Código ATC:

source: (Art. 47 of Directive 2001/83/EC and Art. 51 of Directive 2001/82/EC) / The principles of GMP for active substances (Art. 47 of Directive 2001/83/EC and Art. 51 of Directive 2001/82/EC)
es_es: (Art. 47 de la Directiva 2001/83/CE y Art. 51 de la Directiva 2001/82/CE) /Los principios de Buenas Prácticas de Fabricación de principios activos (Art. 47 de la Directiva 2001/83/CE y Art. 51 de la Directiva 2001/82/CE)

source: (BB = undiluted formulation buffer)
es_es: (BB = buffer de formulación sin diluir)

source: (BB = undiluted formulation buffer) were analysed according to the test method (single preparations and injections).
es_es: (BB = buffer de formulación sin diluir) se analizaron de acuerdo con el método de prueba (preparaciones individuales e inyecciones).

source: (Bioassay)
es_es: (ensayo biológico)

source: (CGE non-reduced)
es_es: (CGE no reducida)

source: (CGE reduced)
es_es: (CGE reducida)

source: (CGE) reduced
es_es: (CGE) reducida

source: (CPI)
es_es: (Ind crít del proc)

source: (Chair)
es_es: (Presidente)

source: (Chlorothiazide 7.5 µg/ml, hydrochlorothiazide 7.5 µg/ml).
es_es: (Clorotiazida 7.5 µg/ml, hidroclorotiazida 7,5 µg/ml).

source: (Continued) Signatures (obtained electronically)
es_es: (continuación) Firmas (obtenidas electrónicamente)

source: (Copolyvidone*)
es_es: (Copolividona*)

source: (DP)
es_es: (medicamento)

source: (Difference between two Benzene sulphonic acid values)
es_es: (Diferencia entre ambos valores de ácido bencensulfónico)

source: (Doc. No. n00305779-01)
es_es: (N.° de Doc. q00305779-01)

source: (Doc. No. q00305555-01)
es_es: (N.° de Doc. q00305555-01)

source: (Doc. No. q00305637-01)
es_es: (N.° de Doc. q00305637-01)

source: (Doc. No. q00307442-01)
es_es: (N.° de Doc. q00307442-01)

source: (Doc. No. q00307443-01)
es_es: (N.° de Doc. q00307443-01)

source: (Dr. Christian Logan, Approval)
es_es: (Dr. Christian Logan, Aprobación)

source: (Empagliflozin / Metformin HCl)
es_es: (Empagliflozina / HCl de metformina)

source: (Equivalent grades of materials may be used.)
es_es: (Se pueden usar grados equivalentes de materiales).

source: (For Methanol and lsopropyl alcohol)
es_es: (Para metanol y alcohol isopropílico)

source: (For n-Hexane and Toluene)
es_es: (para n-hexano y tolueno)

source: (HPDE)
es_es: (PEAD)

source: (Head Global RA EM Regions)
es_es: (Director de Asuntos Regulatorios, Mercados Emergentes)

source: (Head of Mbnitoring Management)
es_es: (Jefe de Gestión de Monitoreo)

source: (Head of QC)
es_es: (Jefe de control de calidad)

source: (Higher Benzene sulphonic acid value + Lower Benzene sulphonic acid value)
es_es: (mayor valor de ácido bencensulfónico + Menor valor de ácido bencensulfónico)

source: (Hydrochloric acid not listed)
es_es: (no se incluye el ácido clorhídrico)

source: (ICA)
es_es: (ACI)

source: (Impurity G)
es_es: (Impureza G)

source: (Impurity H)
es_es: (Impureza H)

source: (Inhibition of IL36R binding)
es_es: (Inhibición de la unión al IL36R)

source: (JAPAN)
es_es: (JAPÓN)

source: (Juan Carlos Lopez, Review)
es_es: (Juan Carlos Lopez, Revisión)

source: (LOO) (ppm)
es_es: (LOD) (ppm)

source: (Manual and semi-automated determination)
es_es: (determinación manual y semiautomática)

source: (Matias Akrich, Author)
es_es: (Matias Akrich, Autor)

source: (Nils Gluecklich, Review)
es_es: (Nils Gluecklich, Revisión)

source: (No. 1)
es_es: (N.° 1)

source: (No. 2)
es_es: (N.° 2)

source: (No. 3)
es_es: (N.° 3)

source: (No. 6)
es_es: (N.° 6)

source: (No. 7)
es_es: (N.° 7)

source: (No. 8)
es_es: (N.° 8)

source: (No. 9)
es_es: (N.° 9)

source: (Note:
es_es: (Nota:

source: (Optional sender name)
es_es: (Nombre del remitente, opcional)

source: (Office Head Global CMC RA)
es_es: (Directora de Oficina Global, Control de Fabricación, Asuntos Regulatorios)

source: (PPQ)
es_es: (Calif. del rend. del proc.)

source: (Paula Gomez, Review)
es_es: (Paula Gomez, Revisión)

source: (Paulina Galaz, Approval)
es_es: (Paulina Galaz, Aprobación)

source: (Phosphate buffer pH 3.0/acetonitrile
es_es: (Buffer fosfato, pH 3.0/acetonitrilo

source: (Protein concentration, UV)
es_es: (concentración de proteínas, barrido UV)

source: (RRF)
es_es: (FRR)

source: (Red / yellow) ferric oxide
es_es: Óxido férrico (rojo/amarillo)

source: (Refer to Section 8 for further description of AE reporting).
es_es: (La notificación de eventos adversos se describe en más detalle en la Sección 8).

source: (Report the value obtained from the first injection of replicate of Reference solution (e1) as well as last bracketing standard)
es_es: (Informar el valor de la primera inyección de la réplica la solución de referencia (e1) y el último estándar de categorización)

source: (Report the value of first replicate injection of Standard solution A as well as last bracketing standard)
es_es: (Informar el valor de la primera inyección de la réplica la solución estándar A y el último estándar de categorización)

source: (Report the value of the Reference solution (b) injected at the initial and at the end of the sequence)
es_es: (Informar el valor de la solución de referencia (b), que se inyecta al comienzo y al final de la secuencia.

source: (Required)
es_es: (Requerida)

source: (Section 3.2.P.2 Pharmaceutical Development).
es_es: (Sección 3.2.P.2, Desarrollo farmacéutico).

source: (Setp 3)
es_es: (Paso 3)

source: (Single-chain determination 018-QA7712) ≥ 52 % single-chain
es_es: (Determinación de cadena única 018-QA7712) ≥ 52% de cadena única

source: (Single-chain determination 018-QA064121) ≥ 52 % single-chain
es_es: (Determinación de cadena única 018-QA064121) ≥ 52% de cadena única

source: (Sparingly) soluble
es_es: (Moderadamente) soluble

source: (Standard solution A1 or A2)
es_es: (Solución estándar A1 o A2)

source: (State Agency for Social Affairs, Youth and Care)
es_es: (Agencia estatal de Asuntos Sociales, Juventud y Cuidados Ciudadanos)

source: (Step 1)
es_es: (Paso 1)

source: (Step 10)
es_es: (Paso 10)

source: (Step 2)
es_es: (Paso 2)

source: (Step 3)
es_es: (Paso 3)

source: (Step 4)
es_es: (Paso 4)

source: (Step 5)
es_es: (Paso 5)

source: (Step 6)
es_es: (Paso 6)

source: (Step 7)
es_es: (Paso 7)

source: (Step 8)
es_es: (Paso 8)

source: (Step 9)
es_es: (Paso 9)

source: (Sterility test is performed at t0 instead of container closure integrity test)
es_es: (En el momento t0, se realiza la prueba de esterilidad en lugar de la prueba de integridad del envase y sistema de cierre)

source: (TNK-02) USM process
es_es: (TNK-02), proceso USM

source: (The mean peak area of ethylene glycol in the blank solution is subtracted from the mean peak areas of ethylene glycol obtained with the test and standard solutions.)
es_es: (A las áreas medias del pico de etilenglicol obtenidas con las soluciones de prueba y estándar se les resta el área media del pico de etilenglicol en la solución blanco).

source: (The mean peak area of the residual solvent in the blank solution is subtracted from the mean peak areas of the residual solvent obtained with the test and standard addition solutions.)
es_es: (A las áreas medias del pico del disolvente residual obtenidas con las soluciones de análisis y estándar de adición se les resta el área media del pico del disolvente residual en la solución blanco).

source: (This solution contains 0.03% each of BIBR 277 SE POSS. IMP. I, BIBR 277 BIMBIM, BIBR277 SE, BIBR277NITRILE and BIBR 277 AMIDE.)
es_es: (Esta solución contiene 0.03% de BIBR 277 SE POS. IMP. I, 0.03% de BIBR 277 BIMBIM, 0.03% de BIBR277 SE, 0.03% de BIBR277NITRILO y 0.03% de BIBR 277 AMIDA.)

source: (This solution contains 0.1% each of BIBR 277 SE POSS. IMP. I, BIBR 277 BIMBIM, BIBR277NITRILE and BIBR 277 AMIDE.)
es_es: (Esta solución contiene 0.1% de BIBR 277 SE POS. IMP. I, 0.1% de BIBR 277 BIMBIM, 0.1% de BIBR277 NITRILO y 0.1% de BIBR 277 AMIDA.)

source: (This solution contains 500 ppm of Methanol, 2000 ppm of lsopropyl alcohol, 100 ppm of n-Hexane, 400 ppm of Toluene with respect to the concentration of Sample solution).
es_es: (Esta solución contiene 500 ppm de Metanol, 2000 ppm de alcohol isopropílico, 100 ppm de n-Hexano y 400 ppm de Tolueno, todo con respecto a la concentración de la solución de muestra).

source: (Time Frame: Initial angiogram [day 0])
es_es: (Marco temporal: angiografía inicial [día 0])

source: (Tryptic peptide mapping)
es_es: (mapeo de péptidos por hidrólisis con tripsina)

source: (USP-resolution)
es_es: (Resolución USP)

source: (USP-tailing)
es_es: (Factor de cola USP)

source: (UTC+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
es_es: (UTC+01:00) Ámsterdam, Berlín, Berna, Roma, Estocolmo, Viena

source: (UV absorption spectrophotmetry 018-QA7703) 4.8 – 5.2 mg/mL
es_es: (Espectrofotmetría de absorción UV 018-QA7703) 4,8 – 5,2 mg/ml

source: (UV absorption spectrophotometry 018-QA7703) 4.8 – 5.2 mg/mL
es_es: (Espectrofotometría de absorción UV 018-QA7703) 4,8 – 5,2 mg/ml

source: (a to b:
es_es: (a sobre b:

source: (acetonitrile)
es_es: (acetonitrilo)

source: (alternative)
es_es: (alternativa)

source: (at least 4 injections)
es_es: (al menos 4 inyecciones)

source: (c to d:
es_es: (c sobre d:

source: (ca.
es_es: (apr.

source: (cont'd) Comparative table for section 3.2.P.3.2 for Nintedanib Capsules
es_es: (cont.) Tabla comparativa para la Sección 3.2.P.3.2 (Nintedanib, cápsulas)

source: (cuando aplique).
es_es: (as applicable)

source: (deionized water)
es_es: (Agua desionizada)

source: (diameter 55 mm)
es_es: (diámetro 55 mm)

source: (diameter 90 mm)
es_es: (diámetro 90 mm)

source: (drug product contact)
es_es: (en contacto con el medicamento)

source: (drug product contact, except adhesive)
es_es: (en contacto con el medicamento, excepto el adhesivo)

source: (e.g. Merck)
es_es: (por ejemplo, Merck)

source: (e.g. from Fluka)
es_es: (por ejemplo, Fluka)

source: (e.g. potency = 95.1 % => P = 0.951)
es_es: (por ejemplo, potencia = 95.1 % => P = 0.951)
